{
    "fr": {
      "title":"Services",
      "title1": "Analyse de besoins en solutions informatiques et élaboration de cahier des charges",
      "text1": "En amont du projet, j'analyse avec vos équipes vos besoins spécifiques en solutions informatiques, en tenant compte de vos enjeux en matière de risques et de conformité. J’établis pour vous un cahier des charges complet, garantissant ainsi que la solution proposée répondra pleinement à vos attentes et aux enjeux de risque et de conformité de votre entreprise.",
      "title2": "Gestion intégrale de projets IT complexes en Français et en Anglais",
      "text2": "J’assure la gestion complète de vos projets informatiques en matière de gestion des risques ou de conformité : appel d’offre, animation de la gouvernance du projet, qualification et suivi des actions, documentation, suivi budgétaire, gestion du changement. Habitué à des environnements de travail complexes et internationaux, je peux intervenir auprès de tout type d’interlocuteur, des opérationnels au Comité Exécutif ou au Conseil d’Administration.",
      "title3": "Développement de solutions IT légères pour la gestion des risques et la conformité",
      "text3": "Je développe des outils de gestion des risques ou de conformité simples et peu coûteux pour faciliter le travail des équipes. J’élabore des maquettes pour amorcer des projets plus ambitieux."
    },
    "en": {
      "title":"Services",
      "title1": "Analysis of IT solution requirements, preparation of specifications",
      "text1": "Upstream of the project, I work with your teams to analyze your specific IT solution requirementsin order to meet your risks and compliance challenges. I draw up a complete specification for you, guaranteeing that the proposed solution will fully meet your expectations and your company's risks and compliance challenges.",
      "title2": "End-to-end management of complex IT projects, conducted in French or in English",
      "text2": "I provide end-to-end management of your IT projects regarding risks management or compliance: calls for tender, project governance, qualification and follow-up of actions, documentation, budget follow-up, change management. Accustomed to complex, international working environments, I can work with all types of stakeholders, from operational staff to the Executive Committee or Board of Directors.",
      "title3": "Development of lightweight IT solutions for risks management and compliance",
      "text3": "I develop simple, low-cost risks management or compliance tools to make teams' work easier. I also develop mock-ups to initiate more ambitious projects."
    }
  }